export default {
    admin: 'Админ',
    language: 'Язык',

    hotLinePhones: 'Круглосуточно 24/7',

    headerTitle: 'Спасение животных в Харькове',
    headerMenuItem1: 'В приюте',
    headerMenuItem2: 'Наши животные',
    headerMenuItem3: 'Как я могу помочь?',
    headerMenuItem4: 'Блог',
    headerMenuItem5: 'Контакты',
    headerMenuItem6: 'Помощь',

    headerBottomTitle: 'Ты можешь помочь животному в беде',
    headerBottomContent: 'Приют ежедневно заботится о сотнях животных. Самый лучший способ помочь нам и нашим хвостикам - пожертвовать любую сумму на корм, лечение и обеспечение работы приюта.',
    headerBottomBtn: 'Подарить',
    headerBottomMore: 'Хочу помочь иначе',

    ourGoalBlockTitle: 'Наша цель',
    ourGoalBlockText1: 'Мы – харьковская служба спасения животных, и наша цель – помощь животным, попавшим в беду. Мы спасаем котят, щенков, взрослых кошек и собак, которым приходится переживать непростые периоды своей кошачьей или собачьей жизни. Помощь животным мы оказываем вне зависимости от дня недели и времени суток.',
    ourGoalBlockText2: 'Если вы увидели, что кто-то из животных нуждается в помощи, немедленно звоните на нашу горячую линию и сообщите нам о проблеме. К сожалению, беда может случиться в любое время, поэтому телефоны службы спасения работают в круглосуточном режиме – не бойтесь нам звонить и в 2 часа ночи, и в 5 часов утра.',
    ourGoalBlockLinkText: 'Подробнее о службе',

    helpBlockTitle: 'Помощь животным',
    homePageHelpBlockContent: 'Приют ежедневно заботится о сотнях животных. Самый лучший способ помочь нам и нашим хвостикам - пожертвовать любую сумму на корм, лечение и обеспечение работы приюта.',
    helpBlockCheck: 'Посмотреть, куда уйдут мои деньги',

    counterBlockTitle: 'Спасенных нами животных',
    counterBlockSubText: 'по данным на',

    alreadyHelpedBlockTitle: 'Кому мы помогли',
    readStory: 'Читать историю',

    footerRightBtn: 'Помочь',
    footerColumn1Item1: 'О приюте',
    footerColumn2Item1: 'Животные',
    footerColumn3Item1: 'Как помочь',
    footerColumn4Item1: 'Блог',
    footerColumn5Item1: 'Контакты',

    footerBottomRightsReserved: '© 2010 - 2018 • Все права защищены',
    termsOfUseOfSite: '• Условия использования сайта'
}