{
  "data": {
    "paragraphs": [
      {
        "name": "popupInfoBlockTitle",
        "values": [
          {
            "lang": "ua",
            "value": "Допомога тваринам"
          },
          {
            "lang": "en",
            "value": "Help animals"
          },
          {
            "lang": "de",
            "value": "Helfen Sie Tieren"
          },
          {
            "lang": "ru",
            "value": "Помощь животным"
          }
        ]
      },
      {
        "name": "popupBlockFirstText",
        "values": [
          {
            "lang": "ua",
            "value": "Ми дуже вдячні за ваше бажання допомогти! Ви можете перевести будь-яку суму на карту Приватбанка:"
          },
          {
            "lang": "en",
            "value": "We are very grateful for your desire to help! You can transfer any amount to a Privatbank card:"
          },
          {
            "lang": "de",
            "value": "Wir sind sehr dankbar für Ihren Wunsch zu helfen! Sie können einen beliebigen Betrag auf eine Privatbankkarte überweisen:"
          },
          {
            "lang": "ru",
            "value": "Мы очень благодарны за ваше желание помочь! Вы можете перевести любую сумму на карту Приватбанка:"
          }
        ]
      },
      {
        "name": "popupBlockSecondText",
        "values": [
          {
            "lang": "ua",
            "value": "Якщо є змога допомогти інакше, нам завжди потрібні:"
          },
          {
            "lang": "en",
            "value": "If you can help otherwise, we always need it:"
          },
          {
            "lang": "de",
            "value": "Wenn Sie anders helfen können, brauchen wir es immer:"
          },
          {
            "lang": "ru",
            "value": "Если есть возможность помочь иначе, нам всегда нужны:"
          }
        ]
      },
      {
        "name": "popupBlockThirdText",
        "values": [
          {
            "lang": "ua",
            "value": "люди, у яких є потреба і можливість перетримувати у себе тварину (від малюка до дорослої особини) до моменту усиновлення;"
          },
          {
            "lang": "en",
            "value": "people who have the need and ability to overexpose the animal (from the baby to the adult) until adoption;"
          },
          {
            "lang": "de",
            "value": "Menschen, die das Bedürfnis und die Fähigkeit haben, ein Tier (vom Baby bis zum Erwachsenen) vor der Adoption zu überbelichten;"
          },
          {
            "lang": "ru",
            "value": "люди, у которых есть потребность и возможность передерживать у себя животное (от малыша до взрослой особи) до момента усыновления;"
          }
        ]
      },
      {
        "name": "popupBlockThirdTextTwo",
        "values": [
          {
            "lang": "ua",
            "value": "фахівці з цікавими варіантами фото і відеозйомки наших тварин для сайту."
          },
          {
            "lang": "en",
            "value": "specialists with interesting options for photo and video filming of our animals for the site."
          },
          {
            "lang": "de",
            "value": "Spezialisten mit interessanten Optionen für Foto- und Videofilme unserer Tiere für die Website."
          },
          {
            "lang": "ru",
            "value": "специалисты с интересными вариантами фото и видеосъемки наших животных для сайта."
          }
        ]
      }
    ]
  }
}