{
  "data": {
    "paragraphs": [
        {
          "name": "rulesHowToAdoptTitle",
          "values": [
            {
              "lang": "ua",
              "value": "Як усиновити тварину?"
            },
            {
              "lang": "en",
              "value": "How to adopt an animal?"
            },
            {
              "lang": "de",
              "value": "Wie adoptiere ich ein Tier?"
            },
            {
              "lang": "ru",
              "value": "Как усыновить животное?"
            }
          ]
        },
        {
          "name": "rulesHowToAdoptText",
          "values": [
            {
              "lang": "ua",
              "value": "Основне, що потрібно для усиновлення тварини - це любов."
            },
            {
              "lang": "en",
              "value": "The main thing you need to adopt an animal is love."
            },
            {
              "lang": "de",
              "value": "Die Hauptsache, die Sie brauchen, um ein Tier zu adoptieren, ist Liebe."
            },
            {
              "lang": "ru",
              "value": "Основное, что нужно для усыновления животного - это любовь."
            }
          ]
        },
        {
          "name": "rulesHowToAdoptListItemTitle1",
          "values": [
            {
              "lang": "ua",
              "value": "Особиста зустріч"
            },
            {
              "lang": "en",
              "value": "A personal meeting"
            },
            {
              "lang": "de",
              "value": "Persönliches Treffen"
            },
            {
              "lang": "ru",
              "value": "Личная встреча"
            }
          ]
        },
        {
          "name": "rulesHowToAdoptListItemText1",
          "values": [
            {
              "lang": "ua",
              "value": "<p>Зустрітися з твариною. Це допоможе зрозуміти, чи підходить воно вам за темпераментом. У деяких випадках рекомендується приїжджати до тварини кілька разів.</p>"
            },
            {
              "lang": "en",
              "value": "<p>Get to know the animal. This will help to understand whether it suits you in temperament. In some cases, it is recommended to come to the animal several times.</p>"
            },
            {
              "lang": "de",
              "value": "<p>Lerne das Tier kennen. Dies hilft zu verstehen, ob es Ihnen im Temperament passt. In einigen Fällen wird empfohlen, mehrmals zum Tier zu kommen.</p>"
            },
            {
              "lang": "ru",
              "value": "<p>Познакомьтесь с животным. Это поможет понять, подходит ли оно вам по темпераменту. В некоторых случаях рекомендуется приезжать к животному несколько раз.</p>"
            }
          ]
        },
        {
          "name": "rulesHowToAdoptListItemTitle2",
          "values": [
            {
              "lang": "ua",
              "value": "Підготуйте будинок до нового мешканця"
            },
            {
              "lang": "en",
              "value": "Prepare your home for a new tenant"
            },
            {
              "lang": "de",
              "value": "Bereiten Sie Ihr Zuhause für einen neuen Mieter vor"
            },
            {
              "lang": "ru",
              "value": "Подготовьте дом к новому жильцу"
            }
          ]
        },
        {
          "name": "rulesHowToAdoptListItemText2",
          "values": [
            {
              "lang": "ua",
              "value": "<p>Співробітник притулку вам розповість про індивідуальні потреби обраного вихованця. Підготуйте для тваринного все необхідне: місце для сну, корм, мисочки для їжі і води, місце для туалету і наповнювач, іграшки, сітки на вікнах і ін.</p>"
            },
            {
              "lang": "en",
              "value": "<p>An employee of the shelter will tell you about the individual needs of the selected pet. Prepare for the animal everything you need: a place to sleep, food, bowls for food and water, a place for the toilet and filler, toys, nets on the windows, etc.</p>"
            },
            {
              "lang": "de",
              "value": "<p>Ein Mitarbeiter des Tierheims informiert Sie über die individuellen Bedürfnisse des ausgewählten Haustieres. Bereiten Sie für das Tier alles vor, was Sie brauchen: einen Platz zum Schlafen, Futter, Schüsseln für Futter und Wasser, einen Platz für Toilette und Füllstoff, Spielzeug, Netze an den Fenstern usw.</p>"
            },
            {
              "lang": "ru",
              "value": "<p>Сотрудник приюта вам расскажет об индивидуальных потребностях выбранного питомца. Подготовьте для животного все необходимое: место для сна, корм, мисочки для еды и воды, место для туалета и наполнитель, игрушки, сетки на окнах и пр.</p>"
            }
          ]
        },
        {
          "name": "rulesHowToAdoptListItemTitle3",
          "values": [
            {
              "lang": "ua",
              "value": "Підписати договір"
            },
            {
              "lang": "en",
              "value": "Sign an agreement"
            },
            {
              "lang": "de",
              "value": "Einen Vertrag unterschreiben"
            },
            {
              "lang": "ru",
              "value": "Подписать договор"
            }
          ]
        },
        {
          "name": "rulesHowToAdoptListItemText3",
          "values": [
            {
              "lang": "ua",
              "value": "<p>Обов'язковим етапом є підписання договору.</p>"
            },
            {
              "lang": "en",
              "value": "<p>Mandatory step is the signing of the contract.</p>"
            },
            {
              "lang": "de",
              "value": "<p>Obligatorischer Schritt ist die Unterzeichnung des Vertrages.</p>"
            },
            {
              "lang": "ru",
              "value": "<p>Обязательным этапом является подписание договора.</p>"
            }
          ]
        },
        {
          "name": "rulesHowToAdoptListItemTitle4",
          "values": [
            {
              "lang": "ua",
              "value": "Випробувальний термін"
            },
            {
              "lang": "en",
              "value": "Probation"
            },
            {
              "lang": "de",
              "value": "Probezeit"
            },
            {
              "lang": "ru",
              "value": "Испытательный срок"
            }
          ]
        },
        {
          "name": "rulesHowToAdoptListItemText4",
          "values": [
            {
              "lang": "ua",
              "value": "<p>Якщо у вас виникають труднощі з вихованцем, не соромтеся нам дзвонити! Ми допоможемо і якщо все-таки не вийде подружитися, заберемо тварину назад.</p>"
            },
            {
              "lang": "en",
              "value": "<p>If you have any difficulties with your pet, do not hesitate to call us! We will help and if you still can’t make friends, we will take the animal back.</p>"
            },
            {
              "lang": "de",
              "value": "<p>Wenn Sie Probleme mit Ihrem Haustier haben, rufen Sie uns an! Wir helfen und wenn Sie immer noch keine Freunde finden können, nehmen wir das Tier zurück.</p>"
            },
            {
              "lang": "ru",
              "value": "<p>Если у вас возникают сложности с питомцем, не стесняйтесь нам звонить! Мы поможем и если все же не получится подружиться, заберем животное обратно.</p>"
            }
          ]
        }
    ]
  }
}